// General
"Chameleon_title" = "Chameleon";

"Standard_title" = "Chameleon Standard";
"Standard_description" = "Installiere Chameleon";

"EnhancedFAT_title" = "Chameleon EFI FAT";
"EnhancedFAT_description" = "Installiere Chameleon auf die EFI System partition FAT32 (Original)";

"EnhancedHFS_title" = "Chameleon EFI HFS";
"EnhancedHFS_description" = "Installiere Chameleon auf die EFI System partition HFS (wird neu formatiert falls noch nicht HFS)";

// Options
"Options_title" = "Optionen";
"Options_description" = "Standard Optionen festlegen";

"GUI_title" = "GUI";
"GUI_description" = "Graphische Oberflöche deaktivieren, füge GUI=n in die Datei com.apple.Boot.plist ein";

"EthernetBuiltIn_title" = "EthernetBuiltIn";
"EthernetBuiltIn_description" = "Add EthernetBuiltIn=y to com.apple.Boot.plist, This option will add 'built-in' to your ethernet devices.";

"ForceHPET_title" = "ForceHPET";
"ForceHPET_description" = "Add ForceHPET=y to com.apple.Boot.plist, This option enables HPET on intel chipsets, for bioses that dont include the option.";

"ForceWake_title" = "ForceWake";
"ForceWake_description" = "Aufwachen erzwingen, füge ForceWake=y in die Datei com.apple.Boot.plist ein";

"EHCIacquire_title" = "EHCIacquire";
"EHCIacquire_description" = "";

"UHCIreset_title" = "UHCIreset";
"UHCIreset_description" = "";

"GraphicsEnabler_title" = "GraphicsEnabler";
"GraphicsEnabler_description" = "Add GraphicsEnabler=y to com.apple.Boot.plist, This option will autodetect NVIDIA based GPUs and inject the correct info.";

// Themes
"Themes_title" = "Oberflächen";
"Themes_description" = "Eine Sammlung von Beispiel Oberflöchen";

"Default_title" = "Standard";
"Default_description" = "Die in Chameleon eingebettete Oberfläche, als Beispiel zum Anpassen.";

"Big_title" = "Big";
"Big_description" = "Eine groß gehaltene Oberfläche, für die glücklichen unter euch mit großen Bildschirmen";

"Twilight_title" = "Twilight";
"Twilight_description" = "";

"Twilight_title" = "Twilight";
"Twilight_description" = "";

"Pinktink_title" = "PinkTink";
"Pinktink_description" = "";

"Msi_netbook_title" = "MSi Netbook";
"Msi_netbook_description" = "";

// Extras
"Extras_title" = "Extras";
"Extras_description" = "Eine Sammlung nützlicher Erweiterungen";

"SMBios_title" = "SMBIOS Override";
"SMBios_description" = "Installiere Standard SMBIOS Overrides smbios.plist nach 'Extra'";

// Kexts
"Kexts_title" = "Kexte";
"Kexts_description" = "Eine Sammlung nützlicher plist-only Kexte, nutzbar im 'Extra' Ordner";

"AHCIPortInjector_title" = "AHCIPort";
"AHCIPortInjector_description" = "AHCI Unterstützung für Intel Southbridge Chipsätze ICH6 - ICH10, JMicron JMB383";

"IOAHCIBlockStorageInjector_title" = "IOAHCIBlockStorage";
"IOAHCIBlockStorageInjector_description" = "";

"ATAPortInjector_title" = "IntelPIIXATA";
"ATAPortInjector_description" = "ATA Unterstützung für Intel Southbridge Chipsätze ICH6 - ICH10";

"JMicronATAInjector_title" = "JMicronATA";
"JMicronATAInjector_description" = "Add  JMIcronATA support for Intel chipset";

"Disabler_title" = "Disabler";
"Disabler_description" = "Disable AppleIntelCPUPowerManagement.";

// Error strings
"ERROR_BOOTVOL" = "Diese Software muss auf dem Startlaufwerk installiert werden.";
"ERROR_INSTALL" = "Dieses Laufwerk ist nicht für dieses Update geiignet.";

"Newer_Package_Installed_message" = "Es ist bereits eine neuere Version dieses Pakets installiert.";
"Intel_Mac_message" = "Diese Software kann auf diesem Computer nicht installiert werden.";
